insert into doctor (id, first_name, last_name, middle_name, description, department_id, job_title)
VALUES
       ('652ae5f7-835b-0dff-c75a-f40d0528d8df', 'Сычева', 'Анастасия', 'Михайловна', 'Общий стаж работы ветеринарным врачом — 9 лет. \n Ежегодно повышает квалификацию по терапии, является постоянным участником ветеринарных конференций.', '67aad9ac-c5c1-11ed-afa1-0242ac120002', 'Ветеринарный врач'),
       ('92489495-c109-49a6-c328-cc4171963415', 'Плотников', 'Ян', 'Игоревич', 'Образование: \n Идрицкий многопрофильный колледж 2015, диплом с отличием; \n Санкт-Петербургская государственная академия ветеринарной медицины', '67aad9ac-c5c1-11ed-afa1-0242ac120002', 'Ветеринарный врач. Заведующий лабораторией'),
       ('ed8be668-237c-41b8-965f-153c4fd61f5a', 'Анисимов', 'Александр', 'Арсентьевич', 'Образование: в 2014 году закончил Санкт-Петербургскую Государственную Академия Ветеринарной Медицины. \n Стаж работы: с 2010 года', '67aad9ac-c5c1-11ed-afa1-0242ac120002', 'Заведующая терапевтическим отделением, Ветеринарный врач-терапевт'),
       ('3a60f97b-13b1-c6f4-44d4-a16562323c83', 'Макарова', 'Виктория', 'Ивановна', 'Образование: окончила Санкт-Петербургскую государственную академию ветеринарной медицины. \n Конференции: Регулярный участник хирургических конференций с 2018 года.', '8558d81e-c5c1-11ed-afa1-0242ac120002', 'Ветеринарный врач хирург'),
       ('fe8b2986-a1e0-4a97-0adf-b343099b7a78', 'Чистякова', 'Любовь', 'Андреевна', 'Образование: окончила СПбГАВМ в 2020 г. \n Опыт работы: с 2016 года', '8558d81e-c5c1-11ed-afa1-0242ac120002', 'Хирург'),
       ('c74c7f5c-e6f2-e4b2-8810-254362dc164d', 'Иванов', 'Илья', 'Максимович', 'Образование: высшее СПБГАВМ 2010г \n Членство в организациях: Кардиологическое ветеринарное общество (2014 г.)', '89d43b54-c5c1-11ed-afa1-0242ac120002', 'Кардиолог'),
       ('03f5ce5c-5de0-1b8b-18ef-5951207b718b', 'Семенова', 'Полина', 'Тимофеевна', 'Образование: 2008-2013 г. – ФГБОУ ВО «Санкт-Петербургская государственная академия ветеринарной медицины». Окончила с отличием.', '9239c9b2-c5c1-11ed-afa1-0242ac120002', 'Ортопед'),
       ('72401ff9-a6c5-8f1c-bc40-59a3a6ac0bf5', 'Филиппов', 'Николай', 'Львович', 'Образование: высшее СПБГАВМ 2010г. \n Курс для ветеринарных врачей: УЗИ органов брюшной полости (продвинутый уровень), dr. SpattiniGiliola;', '649e748e-fb24-41af-ad3f-ca9d3e96b186', 'Ветеринарный врач ультрозвуковой диагностики'),
       ('9bc6bcfe-9c5a-aa77-3c88-5af938a92a7a', 'Кондрашов', 'Михаил', 'Романович', 'Образование: в 2014 году закончил Санкт-Петербургскую Государственную Академия Ветеринарной Медицины. \n Стаж работы: с 2010 года', '8ee84978-c5c1-11ed-afa1-0242ac120002', 'Ветеринарный врач-дерматолог'),
       ('35de65a4-8c35-52d1-ecc5-2deab65884b0', 'Черкасова', 'Алисия', 'Дмитриевна', 'Образование: \n В 2013 году с отличием окончила Лабинский аграрный техникум на базе Кубанского аграрного университета, была активным участником студенческих конференций; \n В 2020 окончила СПбГУВМ;', '247dd5e2-a3df-4dd8-ac89-f88297d43be1', 'Нефролог'),
       ('38f90591-b364-052c-841f-3f3e1f1f85ea', 'Зуев', 'Владимир', 'Артёмович', 'Образование: окончил Санкт-Петербургскую государственную академию ветеринарной медицины. \n Участник мастер-классов: \n Торакальная хирургия. Базовый уровень (2020 г.) \n Пластическая и реконструктивная хирургия (2020 г.) \n Хирургия и терапия опухолей молочных желёз (2021 г.)', '198f3c32-d025-46d9-8033-e8a22f86d48e', 'Онколог'),
       ('223327d4-c863-500b-a93e-fd02babc9f4a', 'Касаткина', 'Милана', 'Ивановна', 'Образование: окончила СПбГАВМ в 2020 г. \n Опыт работы: с 2016 года. \n Преподавательская и лекторская деятельность: \n 2019, 2022 год — лектор Хирургического ветеринарного конгресса; \n с 2021 преподаватель Городского Клуба Служебного Собаководства ДОСААФ', '198f3c32-d025-46d9-8033-e8a22f86d48e', 'Хирург-онколог'),
       ('440f6ebd-5b34-0e7a-cdd9-7c9d6b045ac5', 'Павлов', 'Дмитрий', 'Платонович', 'Образование: в 2014 году Закончила Санкт-Петербургскую Государственную Академия Ветеринарной Медицины \n Стаж работы: с 2010 года \n С 2020г участник Международной Академии ветеринарной дерматологии, эндокринологии и иммунологии', '77567c7a-39f2-48dd-b357-456808af2412', 'Ветеринарный врач эндокринолог'),
       ('53ba0b1d-3b24-89cc-3793-d3b10bf98c4b', 'Данилова', 'Анастасия', 'Фёдоровна', 'Образование: \n В 2013 году с отличием окончила Лабинский аграрный техникум на базе Кубанского аграрного университета, была активным участником студенческих конференций; \n В 2020 окончила СПбГУВМ;', '77567c7a-39f2-48dd-b357-456808af2412', 'Заведующий отделением интенсивной терапии'),
       ('a2d0ab23-9ad2-689e-2294-ea907ad7d933', 'Касаткин', 'Иван', 'Артёмович', 'Образование: высшее СПБГАВМ 2019г \n Опыт работы: Начал работать с момента поступления в вуз. Общий стаж работы пульмонологом — 5 лет.', '3060f3f8-0ca4-47a1-8b75-95fe4fa2bcd0', 'Пульмонолог'),
       ('33471533-2b0b-5cf0-bed7-5b2daffe2247', 'Корнеева', 'Ольга', 'Ивановна', 'Образование: высшее УГСХА им. П. А Столыпина ( нын. Ульяновский ГАУ) с 2010-2015гг \n Стаж работы с 2015 года', 'f77e310d-46d8-4665-9b74-6bb0f23afd50', 'Ветеринарный врач терапевт-инфекционист'),
       ('0bef5c91-6103-23e8-3b61-053bfbc9bbf8', 'Киселев', 'Марк', 'Никитич', 'Образование: высшее УГСХА им. П. А Столыпина ( нын. Ульяновский ГАУ) с 2014-2019гг \n Ежегодно повышает квалификацию в области инфекций мелких домашних животных, посещает ветеринарные конференции в Санкт-Петербурге и Москве', 'f77e310d-46d8-4665-9b74-6bb0f23afd50', 'Заведующая инфекционным отделением'),
       ('84cae541-bd12-8f17-b8b2-1a51322d0423', 'Федотов', 'Игорь', 'Мирославович', 'Образование: высшее СПбГУВМ (бывш. СПбГАВМ, ЛВИ), 2015-2020гг \n Стаж работы с 2017 года', 'f77e310d-46d8-4665-9b74-6bb0f23afd50', 'Ветеринарный врач инфекционного отделения');














