insert into doctor (first_name, last_name, middle_name, description, department_id, job_title)
VALUES
       ('Сычева', 'Анастасия', 'Михайловна', 'Общий стаж работы ветеринарным врачом — 9 лет. \n Ежегодно повышает квалификацию по терапии, является постоянным участником ветеринарных конференций.', '67aad9ac-c5c1-11ed-afa1-0242ac120002', 'Ветеринарный врач'),
       ('Плотников', 'Ян', 'Игоревич', 'Образование: \n Идрицкий многопрофильный колледж 2015, диплом с отличием; \n Санкт-Петербургская государственная академия ветеринарной медицины', '67aad9ac-c5c1-11ed-afa1-0242ac120002', 'Ветеринарный врач. Заведующий лабораторией'),
       ('Анисимов', 'Александр', 'Арсентьевич', 'Образование: в 2014 году закончил Санкт-Петербургскую Государственную Академия Ветеринарной Медицины. \n Стаж работы: с 2010 года', '67aad9ac-c5c1-11ed-afa1-0242ac120002', 'Заведующая терапевтическим отделением, Ветеринарный врач-терапевт'),
       ('Макарова', 'Виктория', 'Ивановна', 'Образование: окончила Санкт-Петербургскую государственную академию ветеринарной медицины. \n Конференции: Регулярный участник хирургических конференций с 2018 года.', '8558d81e-c5c1-11ed-afa1-0242ac120002', 'Ветеринарный врач хирург'),
       ('Чистякова', 'Любовь', 'Андреевна', 'Образование: окончила СПбГАВМ в 2020 г. \n Опыт работы: с 2016 года', '8558d81e-c5c1-11ed-afa1-0242ac120002', 'Хирург'),
       ('Иванов', 'Илья', 'Максимович', 'Образование: высшее СПБГАВМ 2010г \n Членство в организациях: Кардиологическое ветеринарное общество (2014 г.)', '89d43b54-c5c1-11ed-afa1-0242ac120002', 'Кардиолог'),
       ('Семенова', 'Полина', 'Тимофеевна', 'Образование: 2008-2013 г. – ФГБОУ ВО «Санкт-Петербургская государственная академия ветеринарной медицины». Окончила с отличием.', '9239c9b2-c5c1-11ed-afa1-0242ac120002', 'Ортопед'),
       ('Филиппов', 'Николай', 'Львович', 'Образование: высшее СПБГАВМ 2010г. \n Курс для ветеринарных врачей: УЗИ органов брюшной полости (продвинутый уровень), dr. SpattiniGiliola;', '649e748e-fb24-41af-ad3f-ca9d3e96b186', 'Ветеринарный врач ультрозвуковой диагностики'),
       ('Кондрашов', 'Михаил', 'Романович', 'Образование: в 2014 году закончил Санкт-Петербургскую Государственную Академия Ветеринарной Медицины. \n Стаж работы: с 2010 года', '8ee84978-c5c1-11ed-afa1-0242ac120002', 'Ветеринарный врач-дерматолог'),
       ('Черкасова', 'Алисия', 'Дмитриевна', 'Образование: \n В 2013 году с отличием окончила Лабинский аграрный техникум на базе Кубанского аграрного университета, была активным участником студенческих конференций; \n В 2020 окончила СПбГУВМ;', '247dd5e2-a3df-4dd8-ac89-f88297d43be1', 'Нефролог'),
       ('Зуев', 'Владимир', 'Артёмович', 'Образование: окончил Санкт-Петербургскую государственную академию ветеринарной медицины. \n Участник мастер-классов: \n Торакальная хирургия. Базовый уровень (2020 г.) \n Пластическая и реконструктивная хирургия (2020 г.) \n Хирургия и терапия опухолей молочных желёз (2021 г.)', '198f3c32-d025-46d9-8033-e8a22f86d48e', 'Онколог'),
       ('Касаткина', 'Милана', 'Ивановна', 'Образование: окончила СПбГАВМ в 2020 г. \n Опыт работы: с 2016 года. \n Преподавательская и лекторская деятельность: \n 2019, 2022 год — лектор Хирургического ветеринарного конгресса; \n с 2021 преподаватель Городского Клуба Служебного Собаководства ДОСААФ', '198f3c32-d025-46d9-8033-e8a22f86d48e', 'Хирург-онколог'),
       ('Павлов', 'Дмитрий', 'Платонович', 'Образование: в 2014 году Закончила Санкт-Петербургскую Государственную Академия Ветеринарной Медицины \n Стаж работы: с 2010 года \n С 2020г участник Международной Академии ветеринарной дерматологии, эндокринологии и иммунологии', '77567c7a-39f2-48dd-b357-456808af2412', 'Ветеринарный врач эндокринолог'),
       ('Данилова', 'Анастасия', 'Фёдоровна', 'Образование: \n В 2013 году с отличием окончила Лабинский аграрный техникум на базе Кубанского аграрного университета, была активным участником студенческих конференций; \n В 2020 окончила СПбГУВМ;', '77567c7a-39f2-48dd-b357-456808af2412', 'Заведующий отделением интенсивной терапии'),
       ('Касаткин', 'Иван', 'Артёмович', 'Образование: высшее СПБГАВМ 2019г \n Опыт работы: Начал работать с момента поступления в вуз. Общий стаж работы пульмонологом — 5 лет.', '3060f3f8-0ca4-47a1-8b75-95fe4fa2bcd0', 'Пульмонолог'),
       ('Корнеева', 'Ольга', 'Ивановна', 'Образование: высшее УГСХА им. П. А Столыпина ( нын. Ульяновский ГАУ) с 2010-2015гг \n Стаж работы с 2015 года', 'f77e310d-46d8-4665-9b74-6bb0f23afd50', 'Ветеринарный врач терапевт-инфекционист'),
       ('Киселев', 'Марк', 'Никитич', 'Образование: высшее УГСХА им. П. А Столыпина ( нын. Ульяновский ГАУ) с 2014-2019гг \n Ежегодно повышает квалификацию в области инфекций мелких домашних животных, посещает ветеринарные конференции в Санкт-Петербурге и Москве', 'f77e310d-46d8-4665-9b74-6bb0f23afd50', 'Заведующая инфекционным отделением'),
       ('Федотов', 'Игорь', 'Мирославович', 'Образование: высшее СПбГУВМ (бывш. СПбГАВМ, ЛВИ), 2015-2020гг \n Стаж работы с 2017 года', 'f77e310d-46d8-4665-9b74-6bb0f23afd50', 'Ветеринарный врач инфекционного отделения');














