insert into service (id, department_id, name, price) values ('dff0761e-c6ff-4094-9ff0-f4879c13bb2d', '649e748e-fb24-41af-ad3f-ca9d3e96b186', 'УЗИ репродуктивной системы', '1500'),
															('cd571496-b047-4cc6-ae96-5b418731a06e', '649e748e-fb24-41af-ad3f-ca9d3e96b186', 'УЗИ мочеполовой системы', '1500'),
															('bd1e397f-3334-4bf4-b842-e5e68ec26131', '649e748e-fb24-41af-ad3f-ca9d3e96b186', 'УЗИ почек и мочевого пузыря', '1500'),
															('e4f5d6f0-ad6b-4d34-8f09-149e2143bc87', '649e748e-fb24-41af-ad3f-ca9d3e96b186', 'УЗИ брюшной полости', '2900'),
															('28ffc676-d8e9-44f8-ac28-79696aa9081d', '649e748e-fb24-41af-ad3f-ca9d3e96b186', 'УЗИ сердца', '2300'),
															('8677d0fb-97c4-4544-a1c2-45dc5a1d97d5', '649e748e-fb24-41af-ad3f-ca9d3e96b186', 'УЗИ при беременности', '1300'),
															('051079f6-b344-4e02-aa46-11b2dc289f01', '649e748e-fb24-41af-ad3f-ca9d3e96b186', 'УЗИ одного органа', '1000'),
															('6da11768-415f-4029-9da0-536eb70b85b5', '77567c7a-39f2-48dd-b357-456808af2412', 'Прием ветеринара-эндокринолога', '1500'),
															('b14a6543-d818-4b03-92c3-4c9d4b36bd70', '198f3c32-d025-46d9-8033-e8a22f86d48e', 'Прием ветеринара-онколога', '2100'),
															('600fc8a5-14c8-469d-a97c-3e2f000484e0', '67aad9ac-c5c1-11ed-afa1-0242ac120002', 'Прием ветеринара-терапевта', '1300'),
															('0a0c21be-7940-4dcf-89bf-474c155c0652', '67aad9ac-c5c1-11ed-afa1-0242ac120002', 'Онлайн-консультация ветеринара', '1000'),
															('0179e638-44c0-45e8-8be4-39c540f7ec35', '9239c9b2-c5c1-11ed-afa1-0242ac120002', 'Ветеринар-ортопед', '1500'),
															('6ddbed0f-0129-47a7-886e-9df87d66e159', '8558d81e-c5c1-11ed-afa1-0242ac120002', 'Прием ветеринара-хирурга', '1500'),
															('7044aca6-1ef9-4755-a087-416139ec71a1', '8558d81e-c5c1-11ed-afa1-0242ac120002', 'Лечение переломов', '2000'),
															('bdcfbafe-7cd0-4e3e-8751-6853c9ff3ab5', '8558d81e-c5c1-11ed-afa1-0242ac120002', 'Нейрохирургия', '3800'),
															('f9f6daf8-6f56-4b7e-94e0-d1708b65ba3d', '8558d81e-c5c1-11ed-afa1-0242ac120002', 'Хирургия органов ЖКТ', '2700'),
															('1c7a35b5-5dcd-49a8-bfca-0f256d417522', '8558d81e-c5c1-11ed-afa1-0242ac120002', 'Кастрация', '2500'),
															('42561170-f4ce-4483-807a-b3201aef41c7', '8558d81e-c5c1-11ed-afa1-0242ac120002', 'Стерилизация', '2500'),
															('df3e39e5-b88e-45ec-a5cc-0fc3b1884872', '8558d81e-c5c1-11ed-afa1-0242ac120002', 'Лечение грыжи', '2000'),
															('aa132666-da9a-4a3e-9205-afb9b4f5816f', '8558d81e-c5c1-11ed-afa1-0242ac120002', 'Удаление инородного тела', '2000'),
															('30f2f50c-b668-4396-882c-631f187809fb', '89d43b54-c5c1-11ed-afa1-0242ac120002', 'Прием ветеринара-кардиолога', '1500'),
															('ad0b5b07-411b-4299-b5e6-4e04573f07f5', '8ee84978-c5c1-11ed-afa1-0242ac120002', 'Ветеринар-дерматолог', '1500'),
															('16c87d8c-c153-49d6-8ec1-ee2a3acacf72', 'f77e310d-46d8-4665-9b74-6bb0f23afd50', 'Вакцинация', '1000'),
															('6d6491d1-348e-419e-954e-37e856bc2bf4', 'f77e310d-46d8-4665-9b74-6bb0f23afd50', 'Обработка от эктопаразитов', '600'),
															('d059c3ea-d916-4069-9dcc-0273d15758d2', 'f77e310d-46d8-4665-9b74-6bb0f23afd50', 'Инъекции', '800'),
															('32b1c479-dcff-404d-a540-fc199cca504e', 'f77e310d-46d8-4665-9b74-6bb0f23afd50', 'Обработка от клещей', '600'),
															('75ddb70d-cad4-4a6d-99ad-02fb60081eb8', '3060f3f8-0ca4-47a1-8b75-95fe4fa2bcd0', 'Прием ветеринара-пульмонолога', '1500'),
															('c572f303-e265-470b-ab69-ff3dd4312d9b', '247dd5e2-a3df-4dd8-ac89-f88297d43be1', 'Прием ветеринара-нефролога', '1500'),
															('55219aff-9f07-4b8a-8169-8a61727cb435', '247dd5e2-a3df-4dd8-ac89-f88297d43be1', 'Лечение почечной недостаточности', '2700'),
															('9fdd741d-e605-40e3-b06c-4c7a53705a24', '247dd5e2-a3df-4dd8-ac89-f88297d43be1', 'Пересадка почек', '3900');







