insert into animal_type(id, name) values
                                         ('6974283a-5ff6-42c7-afc8-3ed07bef4ab1', 'Кошки'),
                                         ('52a75e72-1895-4f67-a72a-9e3d7226c47f', 'Собаки'),
                                         ('c8698811-d494-4f6d-8c30-db8e236ec465', 'Грызуны'),
                                         ('1f44ba7d-7b3c-4b43-a670-5cc10f023ff2', 'Птицы'),
                                         ('42d1f47a-76da-4058-8822-49020558e3f3', 'Рептилии'),
                                         ('6774dccc-e44e-40b4-87bf-8f7b07327056', 'Сельскохозяйственные'),
                                         ('9493e4d3-4b48-4ce0-8598-cf37327cc51c', 'Кролики'),
                                         ('1b0f57e1-b775-4c77-bd2d-44a5713d7d90', 'Хорьки'),
                                         ('f0c39d52-a6e9-4a5b-87d1-e9f08a61dd88', 'Пресмыкающиеся');